[EmoteCommands]
EmoteCommands_Angry_SlashCommand=/angry
EmoteCommands_Angry_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Angry
EmoteCommands_Animal_SlashCommand=/animal
EmoteCommands_Animal_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Animal
EmoteCommands_Body Pop_SlashCommand=/bodypop
EmoteCommands_Body Pop_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Body Pop
EmoteCommands_Bored_SlashCommand=/bored
EmoteCommands_Bored_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Bored
EmoteCommands_Bow_SlashCommand=/bow
EmoteCommands_Bow_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Bow
EmoteCommands_Brag_SlashCommand=/brag
EmoteCommands_Brag_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Brag
EmoteCommands_Celebrate_SlashCommand=/celebrate
EmoteCommands_Celebrate_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Celebrate
EmoteCommands_Chicken_SlashCommand=/chicken
EmoteCommands_Chicken_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Chicken
EmoteCommands_Chuckle_SlashCommand=/chuckle
EmoteCommands_Chuckle_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Chuckle
EmoteCommands_Clap_SlashCommand=/clap
EmoteCommands_Clap_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Clap
EmoteCommands_Coin Toss_SlashCommand=/cointoss
EmoteCommands_Coin Toss_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Coin Toss
EmoteCommands_Cold_SlashCommand=/cold
EmoteCommands_Cold_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Cold
EmoteCommands_Confused_SlashCommand=/confused
EmoteCommands_Confused_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Confused
EmoteCommands_Congratulations_SlashCommand=/congratulations
EmoteCommands_Congratulations_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Congratulations
EmoteCommands_Cry_SlashCommand=/cry
EmoteCommands_Cry_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Cry
EmoteCommands_Dance_SlashCommand=/dance
EmoteCommands_Dance_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance
EmoteCommands_Dance 80s_SlashCommand=/80s
EmoteCommands_Dance 80s_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance 80s
EmoteCommands_Dance Airguitar_SlashCommand=/airguitar
EmoteCommands_Dance Airguitar_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Airguitar
EmoteCommands_Dance Ballet_SlashCommand=/ballet
EmoteCommands_Dance Ballet_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Ballet
EmoteCommands_Dance Comical_SlashCommand=/comical
EmoteCommands_Dance Comical_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Comical
EmoteCommands_Dance Goth_SlashCommand=/goth
EmoteCommands_Dance Goth_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Goth
EmoteCommands_Dance Hip Hop_SlashCommand=/hiphop
EmoteCommands_Dance Hip Hop_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Hip Hop
EmoteCommands_Dance Irish_SlashCommand=/irish
EmoteCommands_Dance Irish_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Irish
EmoteCommands_Dance Metal_SlashCommand=/metal
EmoteCommands_Dance Metal_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Metal
EmoteCommands_Dance Michael_SlashCommand=/michael
EmoteCommands_Dance Michael_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Michael
EmoteCommands_Dance Punk_SlashCommand=/punk
EmoteCommands_Dance Punk_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Punk
EmoteCommands_Dance Robot_SlashCommand=/robot
EmoteCommands_Dance Robot_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Robot
EmoteCommands_Dance Signature_SlashCommand=/signature
EmoteCommands_Dance Signature_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Signature
EmoteCommands_Dance Techno_SlashCommand=/techno
EmoteCommands_Dance Techno_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Techno
EmoteCommands_Disagree_SlashCommand=/disagree
EmoteCommands_Disagree_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Disagree
EmoteCommands_Fart_SlashCommand=/fart
EmoteCommands_Fart_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Fart
EmoteCommands_Flirt_SlashCommand=/flirt
EmoteCommands_Flirt_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Flirt
EmoteCommands_Hello_SlashCommand=/hello
EmoteCommands_Hello_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Hello
EmoteCommands_Insult_SlashCommand=/insult
EmoteCommands_Insult_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Insult
EmoteCommands_No_SlashCommand=/no
EmoteCommands_No_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>No
EmoteCommands_Ready_SlashCommand=/ready
EmoteCommands_Ready_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Ready
EmoteCommands_Shock_SlashCommand=/shock
EmoteCommands_Shock_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Shock
EmoteCommands_Smoke_SlashCommand=/smoke
EmoteCommands_Smoke_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Smoke
EmoteCommands_Strike A Pose 1_SlashCommand=/strikeapose1
EmoteCommands_Strike A Pose 1_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Strike A Pose 1
EmoteCommands_Strike A Pose 2_SlashCommand=/strikeapose2
EmoteCommands_Strike A Pose 2_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Strike A Pose 2
EmoteCommands_Surrender_SlashCommand=/surrender
EmoteCommands_Surrender_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Surrender
EmoteCommands_Taunt_SlashCommand=/taunt
EmoteCommands_Taunt_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Taunt
EmoteCommands_Threaten_SlashCommand=/threaten
EmoteCommands_Threaten_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Threaten
EmoteCommands_Thumbs Up_SlashCommand=/thumbsup
EmoteCommands_Thumbs Up_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Thumbs Up
EmoteCommands_Dance Urban_SlashCommand=/urban
EmoteCommands_Dance Urban_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Dance Urban
EmoteCommands_Victory_SlashCommand=/victory
EmoteCommands_Victory_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Victory
EmoteCommands_Wait_SlashCommand=/wait
EmoteCommands_Wait_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Wait
EmoteCommands_Wave_SlashCommand=/wave
EmoteCommands_Wave_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Wave
EmoteCommands_Whistle_SlashCommand=/whistle
EmoteCommands_Whistle_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Whistle
EmoteCommands_Yes_SlashCommand=/yes
EmoteCommands_Yes_DisplayName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Yes
